[
  {
    "day": 1,
    "title": "1er Jour du Mois",
    "theme": "Ancrage et création à partir de votre point de référence.",
    "part1_html": "<h3>Concentration sur votre point d'ancrage</h3><p>Concentrez-vous sur votre pied droit. C'est votre point de connexion au monde extérieur, votre point de référence. Reliez-vous en pensée à la Terre, en vous appuyant mentalement sur vos jambes comme un relais entre le ciel et la terre.</p><p>Prenez conscience que la Terre est la base de tout, votre point d'ancrage. Votre pied droit symbolise à la fois la continuité et le pivot de la création. À partir de ce principe, vous êtes capable de créer n'importe quelle réalité extérieure. Vous pouvez simplement vous concentrer sur votre pied droit tout en imaginant les événements qui mèneront à la matérialisation de votre objectif. Les mécanismes de votre concentration s'activeront automatiquement pour créer l'harmonie.</p>",
    "sequence7": "1845421",
    "sequence9": "845132489",
    "part3_html": "<h3>Harmonie avec la création</h3><p>Portez votre attention sur le monde et sur chaque chose qui s'y trouve. Ressentez chaque particule du monde comme une partie de vous-même. Percevez une brise légère émanant de chaque chose, un souffle pur portant en lui l'information de toute la création.</p><p>Lorsque vous percevrez chaque élément comme une partie de vous, chacun avec sa propre conscience, vous ressentirez l'harmonie qui se dégage de l'ensemble.</p>"
  },
  {
    "day": 2,
    "title": "2ème Jour du Mois",
    "theme": "Concentration ciblée sur un point pour une matérialisation harmonieuse.",
    "part1_html": "<h3>Concentration sur le petit doigt</h3><p>Concentrez-vous sur le petit doigt de votre main droite. En même temps, gardez à l'esprit l'événement que vous souhaitez voir se produire. Vous pouvez réaliser cet exercice plusieurs fois dans la journée, en vous fiant à votre intuition pour la durée.</p><p>Durant cette concentration, vous pouvez même exercer une légère activité ou toucher quelqu'un avec ce doigt, cela n'interférera pas. L'important est que la concentration soit dirigée uniquement sur ce doigt, assurant ainsi une matérialisation harmonieuse de votre objectif.</p>",
    "sequence7": "1853125",
    "sequence9": "849995120",
    "part3_html": "<h3>Créer le monde à l'image de Dieu</h3><p>Considérez l'harmonie du monde comme une interconnexion avec votre être. Connectez-vous à l'harmonie de la planète, sentez le lien intime qui vous unit à elle, et créez (ou re-créez) le monde à l'image de Dieu.</p><p>Observez le monde et vous y verrez les images du passé et du présent. Observez le monde et vous verrez qui vous êtes vraiment. Ce monde existe de tout temps et pour toujours.</p>"
  },
  {
    "day": 3,
    "title": "3ème Jour du Mois",
    "theme": "Création par la méthode de la réflexion avec le monde végétal.",
    "part1_html": "<h3>Concentration sur une plante</h3><p>Portez votre attention sur une plante réelle ou imaginée. Entrez en harmonie parfaite avec le monde végétal, ressentez sa vie comme si elle était la vôtre. En vous concentrant sur cette plante, créez l'événement désiré et visualisez-le se réfléchir dans la lumière qui émane d'elle.</p><p>Construisez cet événement à travers ce phénomène de 'réflexion'. L'énergie émise par une plante peut transformer beaucoup de choses en vous si vous prenez conscience de sa puissance. L'événement ainsi créé sera source d'harmonie, car la plante fait partie intégrante du Cosmos.</p>",
    "sequence7": "5142587",
    "sequence9": "421954321",
    "part3_html": "<h3>Recevoir la vie éternelle de la Terre</h3><p>Portez votre concentration sur la réalité et découvrez ses mondes infinis. Observez votre monde, approchez-vous de lui et laissez-le 's'amplifier'. Approchez-vous de votre planète, posez vos mains sur elle, et percevez sa chaleur et son accueil. Glissez cette sensation dans votre cœur.</p><p>Acceptez d'entendre dans son murmure la voix du Créateur. Soyez à l'écoute de ce qu'Il vous transmet. Accordez votre propre savoir avec le Sien et recevez, en retour, la vie éternelle.</p>"
  },
  {
    "day": 4,
    "title": "4ème Jour du Mois",
    "theme": "Contrôler les événements à travers l'interaction avec le monde minéral.",
    "part1_html": "<h3>Concentration sur les cristaux</h3><p>Concentrez-vous sur le monde minéral, comme des cristaux ou des pierres. Choisissez le minéral qui vous convient le mieux et entrez en parfaite harmonisation avec lui. Ressentez ce qu'il est, comme il ressent ce que vous êtes.</p><p>Imaginez autour de votre cristal une sphère d'informations. Au sein de cette sphère, visualisez l'ensemble des événements nécessaires à la réalisation de votre objectif. Ensuite, déplacez ces événements pour les placer directement dans votre propre sphère. Ainsi, vous prenez le contrôle des événements.</p>",
    "sequence7": "5194726",
    "sequence9": "715043769",
    "part3_html": "<h3>Créer un monde monolithique et idéal</h3><p>Observez toujours la réalité depuis une perspective harmonieuse. Chaque mouvement naît du précédent et crée le suivant. Appréhendez le monde comme un 'monolithe' infini qui vous offre les outils de sa propre maîtrise.</p><p>Approchez ce monde, placez-le au creux de vos mains. Vous toucherez alors du bout des doigts l'éternité. Créez votre monde idéal, un monolithe parfait pour vous et pour tous. Voyez la perfection en chaque être se refléter dans votre monde, qui est un monolithe pour tous.</p>"
  },
  {
    "day": 5,
    "title": "5ème Jour du Mois",
    "theme": "Matérialiser un événement en se concentrant sur un élément secondaire.",
    "part1_html": "<h3>Concentration sur un élément de votre réalité</h3><p>Choisissez un sujet précis de votre réalité extérieure et focalisez votre conscience dessus. En interagissant avec lui, vous lui transférez une partie de votre état de conscience, qu'il transmettra à son tour à son entourage, comme la lumière du soleil qui se reflète d'objet en objet.</p><p>Votre but est de préciser et d'illuminer ce qui a été transmis par cet 'objet'. Concentrez-vous sur cet élément secondaire, issu de votre première concentration. Imaginez maintenant l'événement désiré découlant de cette seconde interaction, et il se matérialisera.</p>",
    "sequence7": "1084321",
    "sequence9": "194321054",
    "part3_html": "<h3>Connecter la Terre et le Ciel</h3><p>Lorsque vous levez les yeux vers le ciel, vous savez que la Terre existe. Lorsque vous regardez la Terre, vous avez conscience que le ciel est au-dessus. Cette vérité est la source d'un monde d'éternité. Connectez la Terre au ciel et vous verrez que tout ce qui existe en bas existe aussi en haut.</p><p>Rendez-vous à la source, à la rencontre de votre esprit. Connectez-vous aux êtres déjà ressuscités sur Terre, localisez-les géographiquement.</p>"
  },
  {
    "day": 6,
    "title": "6ème Jour du Mois",
    "theme": "Modifier la densité de la conscience pour matérialiser ou dissoudre un événement.",
    "part1_html": "<h3>Perception des objets éloignés</h3><p>Aujourd'hui, vous allez modifier la densité de la structure de votre conscience en percevant des objets éloignés. Cette méthode permet de matérialiser un événement désiré ou, à l'inverse, de dissoudre une information négative en dispersant l'état de conscience qui y est lié.</p><p>Pour matérialiser, utilisez des éléments distants de votre conscience (objets absents ou imaginaires). Si vous imaginez simultanément l'événement désiré se produire ici et maintenant, il se manifestera. Plus la zone de votre conscience est éloignée, plus la réalisation sera rapide et complète.</p>",
    "sequence7": "1954837",
    "sequence9": "194321099",
    "part3_html": "<h3>L'harmonie au-delà des bouleversements</h3><p>Observez les bouleversements dont notre planète est victime. Prenez conscience que, même 'comprimée' ou 'dispersée', elle demeure un monde d'harmonie, d'abondance et d'unité. La richesse et la force du Créateur sont à la base de ces transitions.</p><p>Vous pouvez accéder à cette harmonie en prenant conscience de votre propre éternité et du fait que rien ne peut changer la manifestation de la volonté de Dieu.</p>"
  },
  {
    "day": 7,
    "title": "7ème Jour du Mois",
    "theme": "Utiliser les zones éloignées de la conscience pour une matérialisation rapide.",
    "part1_html": "<h3>Concentration sur les zones éloignées</h3><p>Aujourd'hui, concentrez-vous sur les zones les plus éloignées de votre conscience. En pratique, c'est ce que nous faisons lorsque notre regard se perd dans les nuages ou sur un feuillage lointain.</p><p>Pour matérialiser un événement, il faut traiter une grande quantité d'informations. Les régions les plus éloignées de votre conscience sont justement celles qui permettent un traitement ultra-rapide de ces données. Plus la zone de votre conscience est éloignée, plus le processus est rapide.</p><p>Observez ou imaginez un nuage au loin. Superposez-y mentalement votre objectif ou les images nécessaires à sa réalisation. Vous pouvez utiliser n'importe quel support à la place du nuage. Cette méthode vous permettra de matérialiser votre objectif de la façon la plus rapide qui soit. L'événement se manifestera en parfaite harmonie, car un nuage n'est pas de nature à détruire ou à blesser qui que ce soit.</p>",
    "sequence7": "1485321",
    "sequence9": "991843288",
    "part3_html": "<h3>L'harmonie avec la volonté divine</h3><p>Prenez conscience que le monde se développe en rapport direct avec vos pensées et actions. Celles-ci doivent toujours être en harmonie avec la volonté divine. Notez que l'humanité reconnaît et respecte la Terre. Si vous devez initier un changement, assurez-vous que vos actions soient toujours alignées avec le bien et l'élévation de tous.</p><p>De cette manière, vos projets aboutiront, votre santé sera renforcée et la Terre entière bénéficiera de l'abondance générée par votre intervention. La richesse, le bien-être et l'abondance pour tous sont les véritables buts de votre incarnation, celle qui vous conduit au Royaume de Dieu et à la vie éternelle.</p>"
  },
  {
    "day": 8,
    "title": "8ème Jour du Mois",
    "theme": "Gérer les événements en se concentrant sur leurs résultats et leurs conséquences.",
    "part1_html": "<h3>Apprendre à gérer par les conséquences</h3><p>Aujourd'hui, vous allez apprendre à gérer les événements en fonction de leurs « résultantes », de leurs fruits.</p><p>Imaginez que vous êtes assis près d'un lac. Observez le frissonnement de l'eau. De ce frissonnement naissent de légères vagues ; ces vagues sont les 'résultantes' du frissonnement initial. Pensez aussi à une feuille qui frissonne dans un arbre, ou à une goutte de pluie qui est la résultante d'un nuage.</p><p>Choisissez un de ces exemples et concentrez-vous sur l'une de ses résultantes, même la plus insignifiante. Tout en maintenant cette concentration, gardez à l'esprit votre objectif. Les événements nécessaires à sa réalisation se mettront alors en place. Cette méthode est très efficace et, en travaillant à partir de cette base, il vous sera même possible d'influencer les événements du passé.</p>",
    "sequence7": "1543218",
    "sequence9": "984301267",
    "part3_html": "<h3>La joie éternelle des mondes connectés</h3><p>L'infini, symbolisé par les courbes du chiffre 8, crée un lien entre les mondes. Lorsque votre monde se connecte à l'infini des autres mondes, votre âme est envahie par la joie et perçoit le bonheur de l'Univers tout entier.</p><p>En appréhendant chaque particule du monde comme une manifestation de joie, vous réaliserez que la joie, comme l'abondance, est éternelle. Dans cet état de joie, levez les mains vers le ciel et découvrez l'influx de la puissance de Dieu, qui vous ouvrira les portes de l'éternité.</p><p>Observez l'éternité là où elle est, là où elle a toujours existé et existera à jamais. Vous êtes les créateurs de cette éternité. En parvenant à observer et à créer l'éternité, vous deviendrez vous-mêmes éternels, pour toujours, dans tous les mondes.</p>"
  },
  {
    "day": 9,
    "title": "9ème Jour du Mois",
    "theme": "Maîtriser le pilotage de la réalité par le transfert de conscience.",
    "part1_html": "<h3>Le transfert des couches de conscience</h3><p>Concentrez-vous pour transférer le maximum de couches de conscience des zones les plus éloignées vers les zones les plus proches. Votre perception doit être identique pour les deux zones. En faisant cela, vous développerez une impulsion unique, si puissante qu'elle vous permettra de créer n'importe quel élément du monde.</p><p>Lorsque vous maîtriserez cette technique, vous deviendrez un 'as du pilotage de votre propre réalité', capable de maîtriser chaque aspect de votre existence sous l'égide d'une vibration positive, basée uniquement sur votre volonté et une spiritualité véritable.</p><p>Cette impulsion unique mène à un état spirituel où la pensée n'existe presque plus. Seuls demeurent un ressenti et un désir orienté vers le bien, la création et l'harmonie. Cet état d'être transforme positivement tous les événements de votre vie et vous donne accès à une nouvelle forme de perception, vous permettant d'influer sur les événements.</p>",
    "sequence7": "1843210",
    "sequence9": "918921452",
    "part3_html": "<h3>Voir le monde avec le coeur de l'Univers</h3><p>Observez la Terre comme si elle était le Cœur de l'Univers. Prenez conscience que tout ce qui existe dans la nature – végétal, animal, être humain, molécule – est issu du Créateur.</p><p>Dieu vous a montré le mécanisme de la création. En observant comment Il a créé, vous apprendrez à créer à votre tour. Pour y parvenir, vous devez faire taire votre ego, votre 'moi'. C'est seulement alors que vous comprendrez votre place et votre impact sur le monde. Laissez votre vrai moi, le reflet de votre âme, grandir et s'expandre au rythme de l'Univers.</p><p>Vous êtes ce monde. Vous êtes cette réalité. Observez le monde avec le regard de votre âme et vous le verrez tel qu'il est vraiment, un monde d'éternité dont vous saurez assurer la maîtrise.</p>"
  },
  {
    "day": 10,
    "title": "10ème Jour du Mois",
    "theme": "Maîtriser l'information de tous les objets par une seule impulsion.",
    "part1_html": "<h3>Concentration par impulsion unique</h3><p>Dirigez votre concentration en une seule impulsion sur tous les objets de votre réalité extérieure, et fixez cette image globale dans votre esprit. Tentez de reconnaître instantanément tous les objets perçus dans cette impulsion.</p><p>Même si au début la perception est partielle, votre but est d'obtenir une vision complète de votre environnement. Pour extraire l'information d'un objet, trouvez son centre, son cœur, et envoyez l'impulsion. Cette méthode vous permettra de maîtriser la gestion parfaite des événements et de contrôler toutes les sources d'informations.</p>",
    "sequence7": "1854312",
    "sequence9": "894153210",
    "part3_html": "<h3>L'union du 1 et du 0 : le début de la création</h3><p>L'union du 1 et du 0 vous permet d'observer le monde à son origine. Votre création commence lorsque vous augmentez le pouvoir de l'unité (1) en y ajoutant le 0 pour faire 10. Votre action doit toujours respecter l'harmonie du tout. Prenez conscience que chacune de vos créations peut augmenter la qualité et la quantité de vos manifestations.</p><p>Votre propre harmonie ouvre la voie à l'Éternité. La résurrection et l'immortalité sont des conséquences simples de cette Éternité véritable qui est en vous. Vous êtes éternels et immortels, il vous suffit d'en prendre conscience.</p>"
  },
  {
    "day": 11,
    "title": "11ème Jour du Mois",
    "theme": "Pénétrer la structure du contrôle de la réalité par l'interaction avec les animaux.",
    "part1_html": "<h3>Concentration sur les interactions animales</h3><p>Portez votre attention sur les interactions entre vous et les animaux. Que vous cohabitiez avec un chien, un chat ou un perroquet, ce règne est un facteur d'équilibre très important dans votre vie. Choisissez un animal et entrez en harmonie parfaite avec lui.</p><p>Essayez de ressentir sa vie en vous et ce qu'il essaie de vous transmettre. Pensez au sens profond de vos contacts quotidiens avec les animaux. Comprendre et harmoniser les pensées et perceptions de tous les participants à cette interaction vous permettra de pénétrer la structure du contrôle de la réalité.</p>",
    "sequence7": "1852348",
    "sequence9": "561432001",
    "part3_html": "<h3>Le 11 : manifestation du monde et de la paix</h3><p>De la même façon que 1 et 0 font 10, 1 et 1 font 11. Le 11 est la manifestation du monde, la personnification de la paix qui se trouve au fond de chaque être et qui est accessible à tous.</p><p>Vous êtes un être dont chacun peut percevoir et partager le développement harmonieux. Partagez votre expérience avec vos pairs et recevez en retour, comme un cadeau, l'immortalité.</p>"
  },
  {
    "day": 12,
    "title": "12ème Jour du Mois",
    "theme": "Restaurer l'intégrité et la norme par la concentration sur l'assemblage.",
    "part1_html": "<h3>Concentration sur la restauration</h3><p>Portez votre concentration sur des événements qui impliquent de rassembler ou d'assembler des 'objets'. Par exemple, imaginez une oie qui a perdu une plume. Comment allez-vous procéder pour restaurer son intégrité ? Entrez dans ce processus.</p><p>Un autre exemple : une feuille tombe d'un arbre. Comment la remettre en place pour que l'arbre retrouve sa composition initiale ? La pratique de la concentration sur la réunion d'éléments épars en un tout cohérent qui représente la 'norme' vous permet de parvenir au contrôle de votre réalité quotidienne. Vous pouvez même appliquer cet exercice pour restaurer n'importe lequel de vos organes.</p>",
    "sequence7": "1854321",
    "sequence9": "485321489",
    "part3_html": "<h3>L'union avec le Créateur</h3><p>Unissez-vous au monde, à son essence, à votre terre, dans un processus de restauration. Prenez conscience que vos actions sont le cœur même de votre planète, qui s'harmonise avec les battements de votre cœur.</p><p>Le Créateur vous a transmis ses pouvoirs et souhaite s'unir à vous. Vous devez être capables de vous unir au Seigneur là où il se trouve. Cette union se réalise dans le développement de votre esprit et de votre conscience. En progressant vers le divin, vous progressez vers l'Éternité. L'immortalité vous est acquise par l'union véritable avec le Créateur.</p>"
  },
  {
    "day": 13,
    "title": "13ème Jour du Mois",
    "theme": "Piloter la réalité en analysant les liens entre les composants d'un objet.",
    "part1_html": "<h3>Concentration sur les composants d'un objet</h3><p>Concentrez-vous sur les éléments légèrement épars d'un objet de votre quotidien. Observez cet objet et prenez conscience de ses divers composants. Un camion, par exemple, peut être vu comme un assemblage d'éléments distincts.</p><p>Votre tâche consiste à déterminer les liens et interconnexions qui existent entre les différentes parties de cet objet. Lorsque ces liens vous apparaîtront, visualisez simultanément l'événement désiré (une guérison, une acquisition, etc.). De cette façon, vous prendrez le contrôle de cet événement et développerez vos capacités de pilotage de la réalité.</p>",
    "sequence7": "1538448",
    "sequence9": "154321915",
    "part3_html": "<h3>Le Créateur incarné en chaque chose</h3><p>Partez à la découverte des visages et des mécanismes qui ont participé à la création du monde. Ressentez au plus profond de vous que vous existiez déjà en ces temps. Tout autour de vous, chaque objet, qu'il soit naturel ou artificiel, est à l'échelle du Créateur.</p><p>Le Créateur s'incarne en chaque chose sur laquelle se porte votre regard. Votre propre manifestation n'est autre que la Terre qui reflète votre volonté. En procédant ainsi, vous accéderez à toutes les technologies constructives et irez droit à la rencontre de votre âme et de Dieu lui-même.</p>"
  },
  {
    "day": 14,
    "title": "14ème Jour du Mois",
    "theme": "Gérer les créations en percevant le sens du mouvement.",
    "part1_html": "<h3>Concentration sur les objets en mouvement</h3><p>Concentrez-vous sur des objets en mouvement. Observez-les et posez-vous des questions : pourquoi les nuages se déplacent-ils ? Pourquoi les oiseaux volent-ils ? Cherchez à percevoir le sens profond de chaque chose, de chaque événement.</p><p>En vous concentrant ainsi, tout en gardant à l'esprit la réalisation de votre objectif, vous prendrez une part active à sa matérialisation. Parallèlement, vous améliorerez vos capacités de gestion en vous donnant accès aux mécanismes sources de vos propres créations.</p>",
    "sequence7": "5831421",
    "sequence9": "999888776",
    "part3_html": "<h3>Les mains de lumière et l'étincelle d'éternité</h3><p>Voyez vos mains comme des 'mains de lumière' qui reflètent la lumière de la vie. Sentez votre corps, voyez la douce lumière qui en émane. C'est la lumière du Créateur, la lumière de l'amour, du bien-être et de la santé pour chaque être vivant.</p><p>Aujourd'hui, vous êtes en mesure de percevoir une étincelle d'éternité. Vous pouvez vous adresser à moi (Grigori Grabovoï) en pensée à tout moment pour requérir mon soutien dans votre progression vers la vie éternelle. Vous êtes libres, tels que vous l'avez toujours été. Acceptez ceci comme un postulat et transmettez-le plus loin, toujours pour le bien de tous.</p>"
  },
  {
    "day": 15,
    "title": "15ème Jour du Mois",
    "theme": "Ressentir la grâce de Dieu et la gratitude universelle.",
    "part1_html": "<h3>Concentration sur une partie du corps</h3><p>Le deuxième jour du mois, vous vous êtes concentré sur votre petit doigt. Aujourd'hui, vous pouvez vous concentrer sur n'importe quelle autre partie de votre corps (un autre doigt, un ongle, etc.).</p><p>Effectuez cette concentration de la même manière que précédemment, c'est-à-dire en gardant constamment à l'esprit, tout au long de l'exercice, la matérialisation de l'événement que vous désirez voir se produire.</p>",
    "sequence7": "7788001",
    "sequence9": "532145891",
    "part3_html": "<h3>La grâce de l'esprit universel</h3><p>En ce quinzième jour, tentez de ressentir toute la grâce de Dieu, qui a permis la descente de l'esprit universel dans la matière, lui permettant de reproduire l'Univers dans toute son immensité.</p><p>Ressentez la gratitude émanant de toutes choses, de tout être vivant, pour la relation que vous entretenez avec eux. Réalisez que l'amour que vous leur portez, fait de création, de gratitude et de compassion, est la manifestation même du Créateur. Vous êtes les manifestations de l'amour du divin. Allez à sa rencontre, il est présent en toutes choses, en ce moment même. Vous êtes la manifestation de son immortalité.</p>"
  },
  {
    "day": 16,
    "title": "16ème Jour du Mois",
    "theme": "Interagir consciemment avec les éléments naturels.",
    "part1_html": "<h3>Concentration sur les éléments en contact</h3><p>Concentrez-vous sur les éléments de votre réalité qui sont en contact direct avec votre peau. Rappelez-vous la phrase : 'le soleil, l'air et l'eau sont nos meilleurs amis'. Tentez de vous reconnecter à eux et de comprendre l'interaction entre vos projets et ces éléments.</p><p>Ressentez la chaleur du soleil (Feu), la caresse du vent (Air), l'effet rafraîchissant de l'eau (Eau) et le contact avec le sol (Terre). Entrez en harmonie avec chacun, projetez votre amour sur eux. Ces concentrations vous permettront d'entrer en interaction consciente avec les forces de la nature et de déchiffrer leurs mécanismes secrets.</p>",
    "sequence7": "1843212",
    "sequence9": "123567091",
    "part3_html": "<h3>Être témoin de l'harmonie</h3><p>Percevez l'harmonie en toutes choses et où que vous soyez. L'harmonie est l'attribut du Créateur, inhérente à votre développement. Ressentez l'harmonie là où elle se trouve, là où elle sera, là où elle a été perdue et là où elle ne s'est pas encore manifestée.</p><p>Ce sont les fluctuations de l'harmonie dans sa transfiguration en direction de la vie éternelle. Allez à la rencontre de votre être intérieur et ressentez l'harmonie en toutes choses. Vous serez alors témoins des vagues de joie et de bonheur que crée l'harmonie. Vous prendrez conscience que vous êtes en train de créer un monde nouveau, où règnent la stabilité et l'harmonie.</p>"
  },
  {
    "day": 17,
    "title": "17ème Jour du Mois",
    "theme": "Trouver la joie de l'éternité dans les éléments immuables.",
    "part1_html": "<h3>Concentration sur les éléments immuables</h3><p>Concentrez-vous sur les éléments immuables de votre réalité 'extérieure', ceux qui vous entourent depuis toujours : le soleil, la lune, les étoiles, les constellations, etc.</p><p>Choisissez l'un de ces éléments et, tout en maintenant votre concentration, gardez à l'esprit l'événement souhaité. L'Univers mettra alors en route les actions nécessaires à sa manifestation dans votre réalité.</p>",
    "sequence7": "1045421",
    "sequence9": "891000111",
    "part3_html": "<h3>Le chemin de votre propre éternité</h3><p>Voyez la vie éternelle en chaque être. La 'restauration' du monde et de la paix est une réalité dans laquelle vous vivez. Ressentez aujourd'hui plus profondément que jamais votre qualité d'être doué d'éternité.</p><p>Avancez, un chemin s'ouvre devant vous. C'est le vôtre. C'est le chemin vers le Créateur et votre propre éternité. Célébrez-la. Ressentez la joie qui vous submerge, une joie à la mesure de votre éternité et de l'amour sans bornes du Créateur. Il est votre Créateur, Il vous ouvre le chemin. Suivez-le, c'est le chemin qui mène à votre destinée.</p>"
  },
  {
    "day": 18,
    "title": "18ème Jour du Mois",
    "theme": "Comprendre l'essence d'un objet inanimé pour matérialiser.",
    "part1_html": "<h3>Concentration sur un objet inanimé</h3><p>Aujourd'hui, portez votre attention sur un objet inanimé spécifique (un bâtiment, une table, une assiette...). Cherchez à déterminer l'essence individuelle de cet objet, son sens véritable.</p><p>Unissez-vous à sa signification profonde, faites-la vôtre. Tentez de comprendre ce que cet objet signifie pour vous, ce qu'il a à vous transmettre. Au cours de votre concentration, gardez à l'esprit l'événement désiré afin de permettre sa matérialisation.</p>",
    "sequence7": "1854212",
    "sequence9": "185321945",
    "part3_html": "<h3>Voir la lumière de votre âme</h3><p>Allez à la rencontre de vos pairs et des événements. Travaillez sur vos résistances, voyez-les décroître jusqu'à disparaître, alors qu'apparaît devant vous un monde d'éternité, une terre nouvelle.</p><p>Allez de l'avant, soyez présents partout à la fois. Rayonnez. Embrassez l'abondance, la joie et l'harmonie. Ainsi s'effaceront les dernières résistances. Voyez-les s'effondrer face à votre regard nouveau, celui de votre âme. Si vous ne percevez pas déjà la lumière de votre âme, celle de votre propre immortalité, voyez-la apparaître maintenant au grand jour pour éclairer la terre.</p>"
  },
  {
    "day": 19,
    "title": "19ème Jour du Mois",
    "theme": "Prévenir la séparation en comprenant les lois des phénomènes.",
    "part1_html": "<h3>Concentration sur un ensemble de phénomènes</h3><p>Portez votre concentration sur un ensemble de phénomènes de votre réalité qui sont les conséquences de la transformation d'un autre élément (par exemple, des nuages se transformant en pluie, des feuilles se détachant d'un arbre).</p><p>Durant cet exercice, tentez de percer, grâce à votre concentration, les lois capables de prévenir ce processus de séparation. L'essence de cet exercice est de pénétrer ces lois. Pendant ce temps, gardez à l'esprit votre objectif pour permettre sa matérialisation.</p>",
    "sequence7": "1254312",
    "sequence9": "158431985",
    "part3_html": "<h3>Être partout à la fois : l'étincelle d'éternité</h3><p>Votre conscience est universelle. Vous êtes qui vous êtes, mais l'Éternité est à la base de toutes vos pensées. Soyez ancrés là où vous êtes physiquement, mais soyez également partout ailleurs à la fois.</p><p>Vous êtes partout parce que vous êtes éternels, même dans les autres espaces-temps. Le temps disparaîtra et vous rejoindrez le mouvement de l'espace. Vous ressentirez au plus profond de vous cette étincelle d'éternité qui est vôtre. Chaque seconde de votre vie est faite d'éternité. Prenez conscience de votre nature multidimensionnelle. Vous savez maintenant que TOUT est POSSIBLE.</p>"
  },
  {
    "day": 20,
    "title": "20ème Jour du Mois",
    "theme": "Aider les autres en activant leur connaissance intérieure.",
    "part1_html": "<h3>Concentration sur l'aide aux autres</h3><p>Concentrez-vous sur les zones éloignées de votre conscience pour venir en aide à d'autres êtres. Imaginez que vous devez expliquer quelque chose à une personne qui ignore qu'elle possède déjà en elle, dans son âme, la connaissance du TOUT.</p><p>Votre tâche est de l'aider à reconnaître l'information que son âme véhicule. L'éveil d'un être se réalise par l'intermédiaire des zones les plus éloignées de sa conscience. Au travers de cet exercice, vous participez activement à la restauration de la planète, en guidant les événements vers une issue favorable pour tous.</p>",
    "sequence7": "1538416",
    "sequence9": "891543219",
    "part3_html": "<h3>Voir le monde tel qu'il est vraiment</h3><p>Considérez le monde tel qu'il est aujourd'hui, et re-créez-le comme s'il n'existait pas encore. Éliminez ses défaillances. Vous réaliserez que ce ne sont pas des vices, mais les résultats de votre méconnaissance des lois universelles. Apprenez à voir le monde tel que le Créateur vous l'a initialement offert.</p><p>Avancez. Voyez la Vérité et prenez conscience que le monde a changé EN MÊME TEMPS QUE VOUS AVEZ CHANGÉ. L'Univers vous appartient. Vous êtes des créateurs. Votre âme est le trait d'union entre chaque chose. Sa lumière est un appel vers l'ascension et la paix. Cette lumière révèle qui vous êtes vraiment. L'immortalité et l'éternité ont toujours été en vous. Elles sont VOUS.</p>"
  },
  {
    "day": 21,
    "title": "21ème Jour du Mois",
    "theme": "Créer la vie éternelle en transférant la connaissance.",
    "part1_html": "<h3>Concentration sur des séries numériques décroissantes</h3><p>Concentrez-vous sur des combinaisons de chiffres en ordre décroissant. Par exemple : 16, 15, 14, 13... Les nombres doivent se situer entre 1 et 31.</p><p>Fiez-vous à votre intuition pour composer vos séries numériques. Pendant cet exercice, gardez à l'esprit l'événement que vous souhaitez voir se réaliser.</p>",
    "sequence7": "8153517",
    "sequence9": "589148542",
    "part3_html": "<h3>Construire la re-création éternelle</h3><p>Observez un ruisseau, la neige qui fond, puis re-créez ces images mentalement. Vous réaliserez que votre corps n'est pas distinct de votre conscience, que votre âme construit et re-crée votre corps physique.</p><p>N'oubliez JAMAIS cela. En transférant cette connaissance, vous créez un 'espace-temps d'éternité'. Il vous sera possible de reconstruire votre corps physique à tout moment. Cette création, re-création éternelle, c'est la vie. Construisez des mondes, créez de la joie. Prévenez la mort. Agissez avec respect pour la planète et en harmonie avec tous.</p>"
  },
  {
    "day": 22,
    "title": "22ème Jour du Mois",
    "theme": "Créer dans l'Amour en observant la structure de l'âme.",
    "part1_html": "<h3>Concentration sur les éléments à reproduction éternelle</h3><p>Concentrez-vous sur les éléments de votre réalité extérieure destinés à se reproduire éternellement, comme le concept de l'éternité ou la notion d'espace intersidéral.</p><p>Pendant votre concentration, gardez à l'esprit l'événement désiré, et il se réalisera.</p>",
    "sequence7": "8153485",
    "sequence9": "198516789",
    "part3_html": "<h3>L'Amour est la base de toute chose</h3><p>Dieu a créé et reconstitue la structure de votre âme. Observez ce mécanisme de restauration et vous expérimenterez l'Amour. L'Amour illumine le monde, il est synonyme de Paix. Qui a créé l'Amour ? Observez, et c'est votre propre image qui vous sera renvoyée. Votre Amour est le fruit de votre création.</p><p>Créez dans l'Amour, dans la joie, et dans la perspective du bonheur éternel. Demeurez dans la joie et l'harmonie. Observez au travers de votre corps d'immortalité et offrez cette immortalité à vos proches. Vivez maintenant de votre vie véritable, et votre bonheur sera infini.</p>"
  },
  {
    "day": 23,
    "title": "23ème Jour du Mois",
    "theme": "Restaurer son corps et sa conscience par l'observation intérieure.",
    "part1_html": "<h3>Concentration sur la restauration harmonieuse</h3><p>Portez votre concentration sur la restauration harmonieuse de la Terre, c'est-à-dire de l'ensemble des éléments de votre réalité, en direction du but suprême.</p>",
    "sequence7": "8154574",
    "sequence9": "581974321",
    "part3_html": "<h3>Examiner son existence et son corps</h3><p>Portez votre attention sur la planète Terre et vos tâches quotidiennes. Observez les sentiments que cela suscite. Pourquoi les événements de votre vie se déroulent-ils de cette façon ?</p><p>Examinez votre existence, puis concentrez-vous sur votre corps physique. Visualisez-le comme une machine parfaite avec une conscience et un cœur. Vous êtes le conducteur. Pénétrez consciemment dans votre organisme. Visitez les endroits qui vous font souffrir et, à l'aide de votre conscience divine, restaurez chaque organe, chaque cellule. Éclairez les énergies bloquées de lumière dorée. Inondez chaque partie de lumière blanche.</p>"
  },
  {
    "day": 24,
    "title": "24ème Jour du Mois",
    "theme": "Transformer n'importe quel objet à partir de la forme humaine.",
    "part1_html": "<h3>Concentration sur la transformation d'un être</h3><p>Aujourd'hui, portez votre attention sur l'aspect extérieur d'un être, sa silhouette. Ensuite, transformez-le mentalement en un objet de votre choix, aussi loufoque soit-il (un DVD, un stylo...). Vous devez pouvoir visualiser un être humain se transformer en un objet.</p><p>Interrogez-vous sur la signification de cela. Il faut pouvoir porter son attention sur un être humain avant de pouvoir le transformer en un objet quelconque.</p>",
    "sequence7": "5184325",
    "sequence9": "189543210",
    "part3_html": "<h3>L'Amour, c'est la Vie</h3><p>Observez votre réalité. Considérez les 24 jours passés et prenez conscience que l'Amour est infini. Portez votre regard sur le monde avec amour. Voyez comment vous créez vos sentiments, comment vous créez le monde.</p><p>Appréhendez vos sentiments comme des outils pour créer. Vous êtes des parcelles d'éternité du Créateur. Il vous a créés dans l'Amour. Connaître l'Amour, c'est connaître la Vie. La Vie est Amour. Exprimez votre Amour non par des paroles, mais par des actions. Vos créations sont l'expression de votre amour.</p>"
  },
  {
    "day": 25,
    "title": "25ème Jour du Mois",
    "theme": "Prendre conscience de sa propre éternité par l'observation de soi.",
    "part1_html": "<h3>Concentration sur des groupes d'objets</h3><p>Concentrez-vous sur des groupes d'objets de votre choix, que vous aurez soigneusement sélectionnés en fonction de leurs caractéristiques. Par exemple, un dictaphone et une cassette peuvent former un groupe car ils se complètent.</p><p>Vous pouvez placer deux livres différents dans un même groupe (type d'objet) ou dans des groupes différents (contenu). Vous disposez d'une totale liberté. Utilisez les objets qui vous entourent pour votre concentration.</p>",
    "sequence7": "1890000",
    "sequence9": "012459999",
    "part3_html": "<h3>S'observer comme on observe le monde</h3><p>Portez votre attention sur vous-même. Considérez vos pensées comme les résonances de votre propre émanation. Observez-vous tel que vous observez les autres, tel que vous voyez le monde.</p><p>Observez-vous lorsque votre regard se porte sur la branche d'un arbre, la rosée du matin ou les flocons de neige. Vous ressentirez alors que ce que vous observez existe de tout temps, et vous prendrez conscience de votre propre éternité.</p>"
  },
  {
    "day": 26,
    "title": "26ème Jour du Mois",
    "theme": "Apprendre à voir simultanément l'ensemble et la partie.",
    "part1_html": "<h3>Concentration sur l'ensemble et le détail</h3><p>Aujourd'hui, votre exercice consiste à apprendre à voir à la fois l'ensemble et un de ses composants. Imaginez un troupeau de vaches. Vous voyez l'ensemble du troupeau, tout en pouvant porter votre attention, tour à tour, sur chacune d'entre elles. Tâchez de percevoir comment fonctionne le troupeau.</p><p>Vous pouvez également observer une fourmilière tout en portant votre attention sur une seule fourmi. Cette concentration est destinée à vous permettre d'intégrer, d'un simple coup d'œil, le tout et sa partie, le général et le spécifique.</p>",
    "sequence7": "1584321",
    "sequence9": "485617891",
    "part3_html": "<h3>L'éternité est Une pour chaque être</h3><p>Prenez conscience que votre développement est infini et permanent. Chaque mouvement est éternel. Chaque chose est le reflet de cette même éternité. Chaque âme est le temple de nombreuses éternités. Représentez-vous des éternités multiples issues d'une seule et même éternité. Vous comprendrez alors que l'éternité est Une pour chaque être.</p><p>À partir de cette compréhension, connectez-vous à votre âme et réalisez que vous êtes les créateurs de votre vie. Appliquez ce principe à la gestion de votre organisme, à la guérison d'autrui. Créez et répandez le bien, la joie et le bonheur.</p>"
  },
  {
    "day": 27,
    "title": "27ème Jour du Mois",
    "theme": "Créer l'immortalité en aidant et en développant l'infini.",
    "part1_html": "<h3>Reprise et développement de l'exercice du 9ème jour</h3><p>Reprenez votre exercice du 9ème jour et intégrez-y le développement jusqu'à l'infini de chacun de ses éléments de concentration.</p><p>Gardez à l'esprit l'événement désiré pendant votre concentration, et il se réalisera.</p>",
    "sequence7": "1854342",
    "sequence9": "185431201",
    "part3_html": "<h3>L'aide comme incarnation de la bonté</h3><p>Apportez votre aide à ceux qui sont dans le besoin comme à ceux qui ne semblent pas en avoir. Prenez votre existence en main, progressez. Considérez le mot 'aide' dans son sens le plus large, comme l'incarnation de la bonté. Vous êtes la bonté.</p><p>Vous êtes le Créateur, et l'univers vous vient en aide. Chaque acte de création est un soutien. Vous disposez d'un nombre infini d''aides'. Conduisez vos pairs vers l'harmonie, le bonheur et la prospérité. L'immortalité est à l'image du Créateur. Pour en bénéficier, vous devez créer et co-créer à l'infini.</p>"
  },
  {
    "day": 28,
    "title": "28ème Jour du Mois",
    "theme": "Créer pour le Créateur en sortant des vieux schémas.",
    "part1_html": "<h3>Reprise créative de l'exercice du 8ème jour</h3><p>Reprenez votre concentration du 8ème jour, mais avec une différence. Au lieu d'additionner les chiffres du jour (2+7=9), aujourd'hui, vous allez les multiplier (2x8). Le programme du 8ème jour se répétera, mais de façon créative.</p><p>Essayez de changer quelque chose en vous : votre vision des choses, votre concept de la concentration. Laissez de côté les vieux schémas et imaginez-en de nouveaux. Votre compréhension et votre perception doivent s'élargir en permanence dans un processus créatif.</p>",
    "sequence7": "1844512",
    "sequence9": "195814210",
    "part3_html": "<h3>Suivre la voie du Créateur</h3><p>Observez-vous avec le même regard que celui que vous portez sur le monde. Voyez le Créateur vous regarder, et percevez ses attentes à votre endroit. Votre but est de pouvoir transformer n'importe quel événement sombre en un événement heureux.</p><p>Le Créateur a déjà tout créé. Votre rôle est de suivre sa voie, car vous avez été créés à son image. Vous devez créer des mondes harmonieux. Créez pour le Créateur, car Il vous a créés. Créez pour le Créateur, car Il est à l'origine de toutes choses. Toute votre création Lui appartient.</p>"
  },
  {
    "day": 29,
    "title": "29ème Jour du Mois",
    "theme": "Projeter son développement dans l'infini.",
    "part1_html": "<h3>Intégration globale des 28 jours</h3><p>Reprenez, de façon globale, l'ensemble de vos concentrations du 1er au 28ème jour. Intégrez-les toutes en une seule et unique impulsion, en les percevant toutes dans l'instant. La façon dont vous intégrez le tout en une perception unique est déterminante.</p><p>Analysez votre progression et créez une nouvelle base de travail. Imaginez l'ensemble de vos concentrations comme des sphères sur une ligne tirée vers l'infini, débutant par le mois à venir. Ainsi, vous mettez en place vos futurs exercices et vous projetez votre développement dans l'infini.</p>",
    "sequence7": "1852142",
    "sequence9": "512942180",
    "part3_html": "<h3>La seule réalité : la vie et l'immortalité</h3><p>Observez le monde avec vos yeux physiques, vos sens, vos ressentis. Ressentez-le dans chacune de vos cellules. Observez la terre, voyez-vous vous-mêmes. Votre regard peut sonder votre âme. Voyez la réalité qui vous donne vie.</p><p>Voyez celle qui vous offre l'immortalité. Prenez conscience que, quel que soit l'angle, la perspective est identique. Seule existe cette réalité : la vie et l'immortalité. Le Créateur a créé cette réalité comme il a créé la vie éternelle. Il vous voit comme vous vous voyez, et comme vous ne vous voyez pas. Il est votre Créateur. Il est Dieu.</p>"
  },
  {
    "day": 30,
    "title": "30ème Jour du Mois",
    "theme": "Percevoir la nature universelle dans le visible et l'invisible.",
    "part1_html": "<h3>Concentration sur la base de travail nouvellement créée</h3><p>Accomplissez votre concentration sur la base de travail que vous avez créée hier. Elle servira de fil conducteur pour vos concentrations futures. Portez votre attention sur l'harmonie qui règne entre tous les êtres et sur la Terre.</p><p>Percevez cette harmonie, réjouissez-vous en, émerveillez-vous. Laissez-vous subjuguer par sa perfection, par la perfection de la création du Créateur.</p>",
    "sequence7": "1852143",
    "sequence9": "185219351",
    "part3_html": "<h3>Le cycle de la vie éternelle</h3><p>Le principe sur lequel vous avez créé vos concentrations est un principe clé. Pensez au mois de février : si vous aviez commencé à ce moment, vous seriez aujourd'hui en mars. Cette transition représente le cycle de la vie éternelle. Recherchez l'éternité dans vos harmonisations précédentes.</p><p>Le rapprochement de nombres distincts nous enseigne sur la nature universelle de toutes choses. Sondez l'univers. Cherchez la nature universelle dans les éléments visibles et invisibles de la manifestation. Vous verrez, vous ressentirez, vous reconnaîtrez et vous serez inspirés.</p>"
  },
  {
    "day": 31,
    "title": "31ème Jour du Mois",
    "theme": "Créer un monde d'Amour inconditionnel.",
    "part1_html": "<h3>Concentration sur les zones séparées d'une même manifestation</h3><p>Concentrez-vous sur des zones séparées d'une même manifestation. Observez un arbre, le sol sur lequel il s'élève, et l'air tout autour. Tous ces éléments, regroupés dans notre conscience, sont des parties de la manifestation, ils SONT la manifestation.</p><p>Voyez en eux le processus éternel de la vie qui se reproduit à chaque instant. La vie est éternelle par essence. Laissez-vous imprégner par cette vérité, reconnaissez-la pour vôtre. Lorsque vous observez le monde extérieur et entrez en communion avec lui, vous parvenez à la compréhension de la Vérité, de l'éternité.</p>",
    "sequence7": "1532106",
    "sequence9": "185214321",
    "part3_html": "<h3>Projeter l'Amour du Divin sur le monde</h3><p>Portez votre attention sur vous-mêmes. Vous êtes en parfaite santé, et tout autour de vous, les êtres le sont également. Votre vision s'agrandit. Vous percevez vos frères humains vivant paisiblement dans l'harmonie. Une lumière nouvelle émane des zones autrefois sombres, vibrant d'un immense Amour Christique.</p><p>Vous aimez les autres pour ce qu'ils sont, d'un amour inconditionnel. En conscience, propulsez-vous hors de la planète Terre. Voyez-la de très haut et projetez sur elle tout l'Amour du Divin. Vos pensées se traduisent en couleurs bleues, violettes et dorées, tellement vivantes et lumineuses. Tellement réelles.</p>"
  }
]